[
    "The best way to predict the future is to create it.",
    "You miss 100% of the shots you don't take.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Believe you can and you're halfway there.",
    "The only way to do great work is to love what you do.",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Don’t wait for opportunity. Create it.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Believe it. Build it.",
    "Make today so awesome that yesterday gets jealous.",
    "Your only limit is you.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Set a goal so big that you can’t achieve it until you grow into the person who can.",
    "Believe in yourself and all that you are.",
    "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "Act as if what you do makes a difference. It does.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Opportunities don’t happen. You create them.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Failure will never overtake me if my determination to succeed is strong enough.",
    "We may encounter many defeats but we must not be defeated.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "The way to get started is to quit talking and begin doing.",
    "If you can dream it, you can achieve it.",
    "Setting goals is the first step in turning the invisible into the visible.",
    "To accomplish great things, we must not only act but also dream, not only plan but also believe.",
    "Your life does not get better by chance, it gets better by change.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "The only place where success comes before work is in the dictionary.",
    "The secret of success is to be ready when your opportunity comes.",
    "Success is not in what you have, but who you are.",
    "You cannot swim for new horizons until you have courage to lose sight of the shore.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "Success is not about how much money you make, it’s about the difference you make in people’s lives.",
    "Life is either a daring adventure or nothing at all.",
    "You don't have to be great to start, but you have to start to be great.",
    "If you want to achieve greatness stop asking for permission.",
    "What we fear doing most is usually what we most need to do.",
    "I find that the harder I work, the more luck I seem to have.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "The only way to achieve the impossible is to believe it is possible.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "It’s not about how bad you want it. It’s about how hard you’re willing to work for it.",
    "Success isn’t just about what you accomplish in your life; it’s about what you inspire others to do.",
    "Act as if what you do makes a difference. It does.",
    "The man who has confidence in himself gains the confidence of others.",
    "The only person you are destined to become is the person you decide to be.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only way to do great work is to love what you do.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Believe you can and you’re halfway there.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Do what you can, with what you have, where you are.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Success is how high you bounce when you hit bottom.",
    "It is never too late to be what you might have been.",
    "The future belongs to those who prepare for it today.",
    "You only live once, but if you do it right, once is enough.",
    "The best revenge is massive success.",
    "What we achieve inwardly will change outer reality.",
    "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "If you want to lift yourself up, lift up someone else.",
    "It does not matter how slowly you go as long as you do not stop.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "You can’t use up creativity. The more you use, the more you have.",
    "You are never too old to set another goal or to dream a new dream.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "What we fear doing most is usually what we most need to do.",
    "You cannot find peace by avoiding life.",
    "Life is not about finding yourself. Life is about creating yourself.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "It’s not the years in your life that count. It’s the life in your years.",
    "Life isn’t about waiting for the storm to pass, it’s about learning to dance in the rain.",
    "You must be the change you wish to see in the world.",
    "Success is not the key to happiness. Happiness is the key to success."
  ]
  